
;
; REAPER
;

;-------------------------------------------------------------------------------
;---------------------- FEMALE SKULL ACC. --------------------------------------
;-------------------------------------------------------------------------------

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

;
; Torso
;

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

;
; Legs
;

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"


[CNV_WotC_RPR_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPL_WotC_RPR_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPW_WotC_RPR_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

;
; Left Arm
;

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[CNV_WotC_RPR_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"


;
; SKIRMISHER
;

;-------------------------------------------------------------------------------
;---------------------- FEMALE SKULL ACC. --------------------------------------
;-------------------------------------------------------------------------------

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

;
; Torso
;

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

;
; Legs
;

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"


[CNV_WotC_SKR_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPL_WotC_SKR_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPW_WotC_SKR_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

;
; Left Arm
;

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

;
; Right Arm
;

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[CNV_WotC_SKR_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"


;
; TEMPLAR
;

;-------------------------------------------------------------------------------
;---------------------- FEMALE SKULL ACC. --------------------------------------
;-------------------------------------------------------------------------------

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

;
; Torso
;

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

;
; Legs
;

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"


[CNV_WotC_TMP_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPL_WotC_TMP_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPW_WotC_TMP_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

;
; Left Arm
;

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

;
; Right Arm
;

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[CNV_WotC_TMP_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"
